Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/usn.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Hopefully other researchers will be inspired by this way of optimizing transducers", says Kenneth Kirkeng Andersen.
nb: Forhåpentligvis vil andre forskere kunne bli inspirert av denne måten å optimalisere transdusere på, sier Kenneth Kirkeng Andersen.

source: Student exchange for spring 2022 will be considered early semester in accordance with
nb: • For studentutveksling vår 2022 blir dette vurdert tidlig semesterstart og oppdatert i

source: The award is equally an honour to my supervisor and colleagues in the research group, said Per Morten Hansen, whom also received a prize of 500 dollars in addition to a diploma.
nb: Utmerkelsen er like mye en honnør til veiledere og kollegaer i forskningsgruppa, sier Per Morten Hansen, som i tillegg til diplomet mottok en pris på 500 dollar.

source: Prof., University of South-Eastern Norway, Norway.
nb: førsteamanuensis, Universitetet i Sørøst-Norge, Norge.

source: sikresiden.no for general advice.
nb: sikresiden.no for generelle råd.

source: Student life in Ringerike
nb: Studentlivet i Ringerike

source: focuses on teaching, learning and assessment using digital tools in digital contexts.
nb: retter fokus mot undervisning, læring og vurdering i møte med det digitale og digitale kontekster.

source: (tweak the search results in the right hand side menu and select E-books under resource type) or by visiting the e-book bases at the end of this page.
nb: (filtrere på bøker/e-bøker under avansert søk eller i høyre kolonne på trefflisten), eller ved å gå direkte til e-bokbasene nederst på denne siden.

source: She teaches in early childhood education and teacher education and has co-authored textbooks.
nb: Hun har tidligere undervist i barnehage- og grunnskolelærerutdanningene, og er medforfatter av læreverket Inn i livet.

source: Detection and communication below water.
nb: Deteksjon og kommunikasjon under vann.

source: In January 2017, we moved into the new student house on campus.
nb: I januar 2017 flytter vi inn i nytt studenthus på campus.

source: - Linkedin Learning course (free for employees and students at USN)
nb: - kurs på Linkedin Learning (gratis tilgang for alle USN ansatte og studenter)

source: Here at the simulation and interaction laboratory (SimSam), participants get hands-on training and experience on realistic simulators.
nb: Her på simulerings- og samhandlingslaboratoriet (SimSam) får deltakerne trene og gjøre erfaringer på realistiske simulatorer.

source: at the Department of Business, Strategy and Political Science and Associate Professor
nb: ved Institutt for industriell økonomi, strategi og statsvitenskap og førsteamanuensis

source: The group emphasizes research concerning how technology affect our society, organizations and individuals.
nb: Vi har et sterkt fokus på informasjonssystemer innen offentlig sektor, smart cities, eForvaltning og eHelse.

source: Soimpact is a tool for choosing and identifying indicators, measuring results and effects caused by the effort put into collaborative social innovation.
nb: SoImpact er et verktøy for å velge ut og identifisere indikatorer, og måle resultater, virkninger og effekter av innsats i samskapende sosial innovasjon.

source: Production Planning / Control; Planning hierarchy, forecasts, MRP, JIT / Kanban - Lean, OPT, Quick Response Manufacturing (QRM)
nb: Produksjonsplanlegging/-styring; planleggingsnivåer, prognoser, MRP, JIT/Kanban - Lean, OPT, QRM - Quick Response Manufacturing

source: Nettverk for interaksjonsanalyse (University College of Southeast Norway)
nb: Nettverk for interaksjonsanalyse (USN)

source: Co-edited with Mats Hyvönen and Maria Karlsson.
nb: Redigert sammen med Mats Hyvönen og Maria Karlsson.

source: the page ‘Building relations online’ for tips about digital ice breakers
nb: Sjekk for siden om Relasjonbygging for tips om digitale icebreaker.

source: Where can I get Internship?
nb: Vi har tilbud i flere byer i Brasil.

source: This can be done by publishing in specific OA-channels or by parallel publishing the article in an open research archive.
nb: Dette kan gjøres ved å publisere i OA-kanaler eller ved å egenarkivere i åpne publiseringsarkiv.

source: Associate professor in auditing at USN.
nb: Førsteamanuensis i revisjon ved USN.

source: You will also be eligible for management positions in the private sector, both in Norway and abroad, and positions with responsibility for project management and management in the non-profit sector.
nb: Du kan også gå inn i ledelsesstillinger i privat sektor både i Norge og utlandet,og stillinger med ansvar for prosjektledelse og lederskap i ideell sektor.

source: The project is led by USN, with OsloMet and Helsinki University as partners.
nb: Arbeidet ledes fra USN med partnere fra OsloMet og Helsinki University.

source: Co-authored with Gerardo Marti.
nb: Skrives i samarbeid med Gerardo Marti.

source: Hydroacoustic monitoring of fish movements in Tokkeåi/Bandak.
nb: Hydroakustiske undersøkelser av fiskevandringer i Tokkeåi/Bandak.

source: In the fall of 2018, the research group began work on three areas:
nb: Fra høsten 2018 arbeider forskergruppen med tre områder:

source: The research group has a well-established network both national and internationally.
nb: Forskergruppen har et godt utbygd nettverk nasjonalt og internasjonalt.

source: Associate professor in auditing.
nb: Førsteamanuensis i revisjon.

source: A revised version of the intervention and evaluation will be carried out in October 2020.
nb: En revidert versjon av intervensjonen og evalueringen ble gjennomført i oktober 2020.

source: There is also nothing to stop you from establishing new sports and hobby groups.
nb: Det er heller ingenting i veien for å ta initiativ til å opprette helt nye idretts- og hobbygrupper.

source: Professor Frank Rosell is one of the top beaver scientists in Europe and defended a PhD about the beaver in 2002.
nb: Vet mer om beveren Professor Frank Rosell er en av de fremste beverforskere i Europa og disputerte med en doktorgrad om beveren i 2002.

source: 2012-2016 Trilobite Microsystems AS, industrial PhD candidate
nb: 2012-2016 Trilobite Microsystems AS, næringsPhD-kandidat

source: I have volunteered at StuA several times, and I recommend everyone to try out.
nb: Jeg har jobbet frivillig på StuA flere ganger, og det anbefaler jeg alle å prøve ut.

source: The Law Society at Campus Ringerike regularly goes on trips abroad.
nb: Jusforeningen ved campus Ringerike drar jevnlig på turer til utlandet.

source: Kongsberg Student Association (Sik) is a voluntary organisation at Kongsberg Campus and the Tinius Olsen Technical College.
nb: Kongsberg Studentsamfunn (Sik) er en frivillig organisasjon ved campus Kongsberg og Fagskolen Tinius Olsen.

source: Use the occasion for everything it’s worth.
nb: Bruk anledningen for alt den er verdt.

source: We trust that this project will give us important answers while placing us at the forefront when it comes to developing and implementing new products”, says Stig Einar Wiggen, head of research at Kongsberg Digital (KDI).
nb: Vi fester stor lit til at dette forskningsprosjektet vil gi oss viktige svar og samtidig plassere oss i forkant når det gjelder å utvikle og ta bruk nye produkter, sier Stig-Einar Wiggen, som leder forskningsprosjekter ved Kongsberg Digital (KDI).

source: Christian and Mira also research religious and spiritual experiences, and on how transpersonal psychology can contribute to enhance life skills.
nb: Christian og Mira forsker også på religiøse og spirituelle erfaringer og hvordan transpersonlig psykologi kan bidra til livsmestring.

source: ) or by employing a ‘quest structure’.
nb: ) eller ved å bruke en quest-struktur.

source: The actual pedagogy I use in teaching is based on the Learning-by-doing principle.
nb: Den pedagogiske modellen jeg bruker i undervisningen er basert på Learning-by-doing prinsippet.

source: Erik André explains that one’s time as a student is a period of many new impressions and a steep learning curve, also outside of lectures.
nb: Erik André forteller at studietiden er en periode med mange nye inntrykk og en læringskurve som er bratt, også utenfor forelesningssalene.

source: 8 The access to reversal of a statement without appeal is not limited by section 35 of the Public Administration Act.
nb: 8 Adgangen til omgjøring av en uttalelse uten klage ikke er begrenset av forvaltningsloven § 35.

source: Do you have an idéa?
nb: Har du en idé?

source: There are about 20 workstations available for students
nb: Der er det omlag 20 arbeidsplasser som studenter kan benytte.

source: Canvas – USN’s Learning Management System
nb: Canvas – læringsplattform for USN

source: The student demonstrates very good judgement and independent thinking.
nb: Studenten viser meget god vurderingsevne og selvstendighet.

source: 1999-2000 Medical Physicist, Department of Physics, The Norwegian Radiumhospital
nb: 1999-2000 Medisinsk fysiker, Avdeling for stråleterapi, Det norske Radiumhospital

source: Oleksandr won "Utforsk 2018" with a microchip for the treatment of retinal disorders.
nb: Oleksandr vant «Utforsk 2018» med mikrochip for øyesykdommer

source: The age limit is 16 -18 years if sensitive personal data is involved.
nb: Gjelder det sensitive personopplysninger er aldersgrensen 16 -18 år.

source: DesignStory - Immersive Storytelling for User-Centered Engineering
nb: Mallams DesignStory - Immersive Storytelling for User-Centered Engineering ble valgt ut som en av seks finalister.

source: On Human Rights Day, December 10, the journal receives a brand new award from Amnesty International USA - University and College Consortium for Human Rights Education (UCCHRE) The
nb: Publiseringsdato: På menneskerettighetsdagen 10. desember mottar tidsskriftet en helt ny pris fra Amnesty International USA – University and College Consortium for Human Rights Education (UCCHRE).

source: The shortest student presentation lasts 5 minutes and 16 seconds, while the longest lasts 16 minutes and 18 seconds.
nb: Den korteste elevpresentasjonen varer 5 minutter og 16 sekunder, mens den lengste varer 16 minutter og 18 sekunder.

source: 1979-1992 Assistant professor of English, Nesna college of education (leave 1989-91).
nb: 1979-1992 Høgskolelektor i engelsk, Nesna lærerhøgskole (permisjon 1989-91).

source: - Popular science talk at Tekna breakfast seminar on quantum technology, March 2020, available
nb: - Innlegg på frokostseminar om kvanteteknologi arrangert av Tekna, mars 2020, tilgjengelig

source: both the odd- and even-numbered pages.
nb: både på odde- og partallsside i dokumentet

source: If significant changes are made to the project, an application should be sent to REC/ notification to NSD.
nb: Hvis det skal gjøres vesentlige endringer i prosjektet, skal det sendes søknad til REK / melding til NSD.

source: Sik organises cultural and social activities for the students.
nb: Sik arrangerer kulturelle og sosiale aktiviteter for studentene.

source: Husbanken (The Norwegian Housing Bank) and SESAM collaborate on developing new models.
nb: Husbanken og SESAM samarbeider om å utvikle nye modeller.

source: In some situations, you can also use an iphone/mobile telephone or PC, but these are not suitable for recording lectures.
nb: I noen tilfeller kan iphone/mobiltelefon/PC brukes, men ikke for forelesningsopptak.

source: Kim Humborstad graduated in 2009 and is today the founder and leader of the international company Zwipe.
nb: Kim Kristian Humborstad ble uteksaminert i 2009 og er i dag gründer og leder av det internasjonale selskapet Zwipe.

source: Read The Norwegian Data Protection Authority’s guide (201
nb: Les Datatilsynets veileder (201 Anonymisering av personopplysninger.

source: with observers from the Western Norway University of Applied Sciences, NTNU Ålesund, UiT The Arctic University of Norway and several project partners and stakeholders from the maritime industry.
nb: med observatører fra Høgskulen på Vestlandet, NTNU Ålesund, UiT Norges arktiske universitet og flere prosjektpartnere og interessenter fra maritim næring.

source: Chair: Professor Kåre Sandvik, USN School of Business.
nb: Professor Kåre Sandvik, USN Handelshøyskolen. Veiledere:

source: The street football teams of Fredrikstad Fotball, Strømsgodset, Sandefjord Fotball and Odd Fotball have participated in the study.
nb: Gatelagene til Fredrikstad Fotball, Strømsgodset, Sandefjord Fotball og Odd Fotball har deltatt i studien.

source: "This arena and all its technology is easy accessible to everyone," says project leader Paal Aamaas.
nb: – En arena som skal være lett tilgjengelig for studenter, forskere og bedrifter, sier prosjektleder Paal Aamaas.

source: Notification can also be provided via IT Support, who will inform the person responsible for information security about such non-conformance.
nb: Det kan også varsles via IT-support som informerer fagansvarlig for informasjonssikkerhet om avviket.

source: You can make it in your office, at a ‘Ministudio’ or elsewhere.
nb: Enten på kontor, Ministudio eller annet sted.

source: In the topic of bluegrass, we acquire an understanding of the bluegrass tradition through listening, imitation, interpretation and historical in-depth study.
nb: I emnet bluegrass tilegner vi oss en forståelse av bluegrass-tradisjonen gjennom lytting, herming, tolkning og historisk fordypning.

source: The default method is "Authenticator-app".
nb: Standardmetode er satt til "Authenticator-app".

source: The student trips to Hemsedal are also very popular.
nb: – Også er studentturene til Hemsedal veldig populære.

source: membership in SiG
nb: medlemskap i SiG

source: " published in 2015 by the Nordic Institute for Studies in Innovation, Research and Education (NIFU), states that the organisation of teaching and the design of learning activities exert a major influence on how and what students learn, and that there are many ways of organising student learning.
nb: " fra NIFU (2015) peker på at organisering av undervisning og utformingen av læringsaktiviteter har stor betydning for hvordan og hva studentene lærer, og at det er mange ulike måter å tilrettelegge for studentenes læring på.

source: in Safari while using Canvas.
nb: i Safari mens du bruker Canvas.

source: How do I get it done
nb: Hvordan gjør du det?

source: Research also shows that when a student is listening passively to a lecture, attentiveness starts to decline after between 10 and 20 minutes.
nb: I tillegg viser forskning at når man sitter og hører på, faller oppmerksomheten bort etter 10-20 min.

source: asked conference clerk Kristian Strand from the stage.
nb: spurte konferansier Kristian Strand fra scenen.

source: And from that I have learned to be more self confident in presenting my own culture and dance to others".
nb: Og av det har jeg også lært å bli mer trygg og sikker på å presentere min egen kultur og dans.

source: The municipality has just under 30,500 inhabitants, which is an hour’s drive from Oslo.
nb: Det bor like under 30 500 innbyggere i kommunen, som ligger en times kjøretur unna Oslo.

source: Digital literacies understood as social practices that consists of students, technology and research methods.
nb: Digital literacies forstås her som sosiale praksiser som består av studenter, teknologi og forskningsmetoder.

source: A pilot course was recently held in the simulator park at the Vestfold campus – a global first for land operators of autonomous ships.
nb: Nylig ble et pilotkurs gjennomført i simulatorparken ved campus Vestfold – som verdens første for landoperatører av selvgående skip.

source: Topics such as the role of the teacher, teaching quality, student learning, styles of teaching, the organisation of coherent teaching, assessment, student evaluation and mentoring, among others, will be highlighted in this course.
nb: Blant annet vil temaer som lærerrollen, undervisningskvalitet, studenters læring, undervisningsformer, organisering av samstemt undervisning, vurdering, studentevaluering og veiledning belyses i studiet.

source: BA in Clothing Design, Oslo Academy of the Arts
nb: BA i Klesdesign, Kunsthøgskolen i Oslo

source: If you love boating, the Telemark coast is then a great place for you.
nb: Er du glad i båtliv er Telemarkskysten et fantastisk sted for deg.

source: Project 2: Go Out and Learn The other project is in the field of primary school education and the project is called: «
nb: Prosjekt 2: Go Out and Learn Det andre prosjektet er innen skoleutdanning. Prosjektet heter «

source: It is not the first time Pia’s family has had international students at their home and says it is exciting to do things differently.
nb: Pia hadde besøk av internasjonale studenter også i fjor og forteller at det var et hyggelig, spennende og annerledes innslag i jula.

source: More information on impact factor:
nb: Mer informasjon om Impact factor:

source: CoLab is a so-called "co-working space" in Larvik which offers flexible office spaces, meeting rooms and workshop facilities centrally located in the middle of the USN catchment area.
nb: CoLab er en såkalt «co-working space» i Larvik som tilbyr flexi-kontorplass, møterom og workshop-fasiliteter sentralt plassert midt i USNs nedslagsområde.

source: The execution of work or use of any accounts is contingent on acceptance of the guidelines.
nb: Utførelse av arbeid eller bruk av konto innebærer aksept av retningslinjene.

source: is the architect of the machine and the vessels sole purpose is to clear the oceans for plastic and other types of waste.
nb: , og har til hensikt å samle opp plast og annet avfall som havner i sjø og hav.

source: You will then see a page that looks like this.
nb: Du skal da komme inn på en nettside som ser slik ut.

source: Rapid or self-testing on campus
nb: Hurtig- eller selvtester på campus

source: Per Kristian and Bikash took some time to explain how their exchange program is going.
nb: De er basert på et design som Per Kristian og Bikash har utviklet ved campus Vestfold.

source: Contact eDU Media Production if you need advice or assistance.
nb: Kontakt eDU - medieproduksjon for ytterligere veiledning.

source: There are trains to Notodden and the end station is Notodden station.
nb: Det går tog til Notodden og endestasjon er Notodden stasjon, rett ved Kollektivstasjonen.

source: According to Torp, students from both McMaster and Maastricht attended the Global Health course last year and this year.
nb: Ifølge Torp har samarbeidet også ført til at studenter fra både McMaster og Maastricht har deltatt på både fjorårets og årets kurs.

source: Vice President for Operations at PGS, Paul Courtenay, say they are keen to create one common culture on board.
nb: Visepresident drift i PGS, Paul Courtenay, forteller at de er opptatt av å skape én samlet kultur om bord.

source: China Three Gorges University is located in Yichang in the Hubei province.
nb: China Three Gorges University holder til i Yichang i Hubeiprovinsen.

source: Students and employees that use Mac,
nb: Studenter og ansatte som bruker Mac, kan

source: INNOFF (National research network for innovation in the public sector)
nb: INNOFF (Nasjonalt forskernettverk for innovasjon i offentlig sektor)

source: emotions, perception and affect in qualitative research
nb: emosjoner, persepsjon og følelser i kvalitativ forskning

source: Research communication and collaboration:
nb: Formidling og samarbeid med feltet:

source: If you are a student or a supervisor in a student project
nb: Hvis du er student eller veileder for student i studentprosjekt

source: USN journal receives international award from Amnesty International
nb: Får pris fra Amnesty International

source: Additionally, limited earmarked funds are set aside for measures against racism and discrimination, and for increasing the participation of people with visible minority background as practitioners, leaders or in other positions.
nb: I tillegg er få øremerkede midler avsatt til tiltak mot rasisme og diskriminering, og til å øke antall personer med synlig minoritetsbakgrunn som utøvere, ledere eller i andre verv.

source: Collaborators and networks
nb: Samarbeidspartnere og nettverk

source: From 2016: Associate Professor, University of Southeast Norway
nb: Førsteamanuensis, USN, fra august 2016

source: "The simulators give the feeling of being on real seismic vessels and there is full action here during training.
nb: – Simulatorene gir følelsen av å være på ekte seismikkfartøy og det er full action her under treningen.

source: Our aim is that the Centre for Sustainable Transition shall serve as a catalyst for reflection, research and action.
nb: Målet er at Senter for bærekraftig omstilling kan bli en katalysator for refleksjon, forskning og handling.

source: When searching for books/e-books, you will often also get book reviews in the results.
nb: Når du søker etter bøker/e-bøker vil du ofte også få treff på bokens anmeldelser/omtaler.

source: 2015-2018 Researcher, Department of Ophthalmology, Oslo University Hospital, Norway
nb: 2015-2018 Forsker, Øyeavdelingen, Ullevål, Oslo universitetssykehus

source: The data collection encompasses electronic medical records (EMR), registry data of COVID-19 cases/patients, hospital examinations and potential cohort data of COVID 19 cases/patients.
nb: Datainnsamlingen inkluderer elektroniske medisinske journaler (EMR), registre over Covid-19 tilfeller/pasienter, sykehusundersøkelser og potensielle kohortdata av Covid-19 tilfeller/pasienter.

source: You now have two choices:
nb: Du har nå to valg:

source: University of Deusto
nb: han er ansatt ved University of Deusto.

source: The world now wants fingerprint identification”, says Kim.
nb: Verden ønsker nå fingeravtrykk, sier Kim.

source: During her time there she worked as Communications Manager for Innovation Norway at the Nordic Innovation House in Palo Alto.
nb: I løpet av tiden der arbeidet hun som Communications Manager for Innovasjon Norge ved Nordic Innovation House i Palo Alto.

source: Ragne is employed as a Project Consultant and carries out strategic, technical and administrative tasks linked to the establishment, development and coordination of the Centre.
nb: Ragne er ansatt som prosjektrådgiver og jobber med etablering, utvikling og koordinering av senteret innen strategiske, faglige og administrative oppgaver.

source: Professor Anne Lee, a highly regarded professor, is responsible for the course, which has been named "Developing doctoral supervision".
nb: Den profilerte professoren Anne Lee er faglig ansvarlig for kurset, som har fått navnet «Developing doctoral supervision».

source: Norwegian Institute of Systems Engineering (NISE) at USN offers a number of classes - located at USN or at your company.
nb: Norwegian Institute of Systems Engineering (NISE) ved HSN tilbyr en rekke kurs – på høgskolen eller ute i din bedrift.

source: To overcome the crisis in the Islamist movement after the Arab spring in 2011, Islamists have to come to terms with the cultural challenges to their ideological hegemony in the area.
nb: I kjølvannet av krisene som oppstod i islamistiske bevegelser etter den arabiske våren i 2011, har islamister blitt tvunget til å forholde seg til kulturelle utfordringer til det ideologiske hegemoniet deres i regionen.
